<?
$MESS['CURR'] = 'Показывать валюты';
$MESS['STYLE'] = 'Стиль индикаторов';
$MESS['DIGITS'] = 'Колличество цифр после запятой';
$MESS['DELIMITER'] = 'Разделитель';
$MESS['DATE_FORMAT'] = 'Формат даты';

$MESS['KR_CUR'] = "Кросс-курсы";
$MESS['COUNT_KR'] = "Колличество кросс-курсов";
$MESS['VAL_1'] = "Курс 1";
$MESS['VAL_2'] = "Курс 2";

$MESS['AUD'] = 'Австралийский доллар';
$MESS['AZN'] = 'Азербайджанский манат';
$MESS['AMD'] = 'Армянских драмов';
$MESS['BYR'] = 'Белорусских рублей';
$MESS['BGN'] = 'Болгарский лев';
$MESS['BRL'] = 'Бразильский реал';
$MESS['HUF'] = 'Венгерских форинтов';
$MESS['KRW'] = 'Вон Республики Корея';
$MESS['DKK'] = 'Датских крон';
$MESS['USD'] = 'Доллар США';
$MESS['EUR'] = 'Евро';
$MESS['INR'] = 'Индийских рупий';
$MESS['KZT'] = 'Казахских тенге';
$MESS['CAD'] = 'Канадский доллар';
$MESS['KGS'] = 'Киргизских сомов';
$MESS['CNY'] = 'Китайских юаней';
$MESS['LVL'] = 'Латвийский лат';
$MESS['LTL'] = 'Литовский лит';
$MESS['MDL'] = 'Молдавских леев';
$MESS['RON'] = 'Новых румынских леев';
$MESS['TMT'] = 'Новый туркменский манат';
$MESS['NOK'] = 'Норвежских крон';
$MESS['PLN'] = 'Польских злотых';
$MESS['XDR'] = 'СДР (специальные права заимствования)';
$MESS['SGD'] = 'Сингапурский доллар';
$MESS['TJS'] = 'Таджикских сомони';
$MESS['TRY'] = 'Турецкая лира';
$MESS['UZS'] = 'Узбекских сумов';
$MESS['UAH'] = 'Украинских гривен';
$MESS['GBP'] = 'Фунт стерлингов Соединенного королевства';
$MESS['CZK'] = 'Чешских крон';
$MESS['SEK'] = 'Шведских крон';
$MESS['CHF'] = 'Швейцарский франк';
$MESS['ZAR'] = 'Южноафриканских рэндов';
$MESS['JPY'] = 'Японских иен';
?>